Repository: ecaepsey/Health-Face
Catalog: Health Face/Resources/*.lproj/Localizable.strings
Languages: ru

# Welcome
source: Take a photo to add a post
ru: Сделайте фото, для того чтобы сделать запись

# Dashboard.button.title
source: Take photo
ru: Сделай фото

# Dashboard.saveButton.title
source: Save
ru: Сохранить

# Dashboard.cancel.title
source: Cancel
ru: Отмена

# Dashboard.retakeButton.title
source: retake
ru: Переснять

# Dashboard.addPostButton.title
source: Add Post
ru: Добавить запись

# HistoryView.title.text
source: Select two photos for comparing
ru: Выберите две фотографии для сравнения

# HistoryView.desc.text
source: Sleep: %@, Puffiness: %@
ru: Сон: %@, отечность: %@

# HistoryView.compare.text
source: Compare
ru: Сравнить

# HistoryView.noPhoto.text
source: No photo
ru: Нет фото

# CompareView.compare.text
source: Comparing
ru: Сравнения

# CompareView.hydration.text
source: Отеченость
ru: Гидратация

# CompareView.sleep.text
source: Sleeo
ru: Сон

# CompareView.skin.text
source: Skin
ru: Кожа

# CheckListScreen.sleep.text
source: Sleep: %@
ru: Сон: %@

# CheckListScreen.hydration.text
source: Hydration: %@
ru: Отечность: %@

# CheckListScreen.skin.text
source: Skin
ru: Кожа

# CheckListScreen.notes.text
source: Notes
ru: Заметки

# CheckListScreen.saveNotes.text
source: Save notes
ru: Сохранить запись
